<template>
  <section class="about">
    <h2 class="section-title">О нас</h2>
    <p class="section-suptitle about-sup">
      В LikeIT school наша миссия состоит в том, чтобы обеспечить превосходное
      качество в дошкольных учреждениях, детских садах, до и после школьных
      программ, а также в летних лагерях для семей, живущих в большей местности.
      <br><br>
      Здесь вы найдете исключительных учителей, учебную программу и учебную
      среду, которая побуждает детей учиться, играть и исследовать в безопасной,
      здоровой и благоприятной среде, способствующей творческому мышлению.
    </p>
  </section>
</template>